/* dismiss popover alert message */
"Are you sure you want to dismiss the popover?" = "Are you sure you want to dismiss the popover?";

/* dismiss popover alert cancel button title */
"Cancel" = "Cancel";

/* dismiss popover alert dismiss button title */
"Dismiss" = "Dismiss";

/* dismiss popover alert title */
"Dismiss Popover" = "Dismiss Popover";

/* push view controller button title */
"Push View Controller" = "Push View Controller";

/* show popover button title */
"Show Popover" = "Show Popover";

